exports.info = (id, A187, corohelp, tampilTanggal, tampilWaktu, instagram, nomer, aktif, groupwhatsapp, youtube) => {
	return `
  
❉──────────❉
  Hi. *${id.split("@s.whatsapp.net")[0]}* 👋️
❉──────────❉

         ───
📆 *${tampilTanggal}*
⏱️ *${tampilWaktu}*
📢 Bot Aktif ; *${aktif}*
         ───
         
╔════════════════════
║ *About ${Hans}*
╠════════════════════
║   *🦇HALLO BWANG🦇*
╠════════════════════
╠════════════════════
║ *OWNER BY : Hans
║  *CREATOR BY : ChiChi Cewe Gw😂
╠════════════════════
║├≽️⚜ *SEMANGAT*: _Chichi ID
║├≽️⚜ *DESIGNER*: _Hans_
║├≽️⚜ *KONTAK GW*: _0822-8553-7176_
╠════════════════════
╠════════════════════
║  *${A187}*
╠════════════════════
║╭──❉ *SOSMED ADMIN* ❉──
║│1. *Group WhatsApp*
║│ _${groupwhatsapp}_
║│2. *YouTube <subscribe>*
║│ _${youtube}_
║│3. *Instagram <Follow>*
║│ _${instagram}_
║│4. *Creator ${Hans}*
║│ _${nomer}_
║╰───────────
╠════════════════════
║ _*MADE BY Hans*_
╚════════════════════`
}
